Repository: mneves75/recortia
Catalog: RecortiaApp/Resources/Localizable.xcstrings
Source language: en
Languages: pt_br

source: The scrolling area is no longer available, so capture stopped.
pt_br: A área com rolagem não está mais disponível, então a captura parou.

source: The selected content is protected and cannot be captured.
pt_br: O conteúdo selecionado é protegido e não pode ser capturado.

source: The system reported an error (%lld).
pt_br: O sistema informou um erro (%lld).

source: The window or display you chose is no longer available.
pt_br: A janela ou tela escolhida não está mais disponível.

source: Unavailable
pt_br: Indisponível

source: Used by Capture with Delay. When set to 0, Capture with Delay waits %lld seconds.
pt_br: Usado por Capturar com atraso. Com 0, Capturar com atraso espera %lld segundos.

source: Welcome to Recortia
pt_br: Boas-vindas ao Recortia

source: What stays on this Mac
pt_br: O que fica neste Mac

source: Your display arrangement changed, so capture stopped.
pt_br: A disposição das telas mudou, então a captura parou.

source: Your display arrangement changed. Select the area again.
pt_br: A disposição das telas mudou. Selecione a área novamente.

source: Zoom %lld percent
pt_br: Zoom de %lld por cento

source: Zoom In
pt_br: Ampliar

source: Zoom Out
pt_br: Reduzir

source: macOS did not accept this shortcut. Another app may be using it. Choose a different one.
pt_br: O macOS não aceitou este atalho. Outro app pode estar usando-o. Escolha outro.

source: macOS did not change the login item. Check System Settings › General › Login Items & Extensions.
pt_br: O macOS não alterou o item de início de sessão. Confira em Ajustes do Sistema › Geral › Itens de Início e Extensões.

source: Check the GitHub upload
pt_br: Verifique o upload no GitHub
